Bottom Flange Thickness.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2015
 Syntax
  C#
public double BottomFlangeThickness { get; set; }
  Visual Basic
Public Property BottomFlangeThickness As Double
	Get
	Set
  Visual C++
public:
property double BottomFlangeThickness {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionIWelded Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace